import './About.css'
export default function About() {
    return (
        <div class="about-container">
        <div class="about-card">
          <h2>درباره ما</h2>
          <p>
            فروشگاه ما با هدف ارائه بهترین محصولات با کیفیت عالی و قیمت مناسب شروع به کار کرده است.
          </p>
          <p>
            تیم ما از افراد متخصص تشکیل شده که همیشه آماده پشتیبانی و پاسخگویی به نیازهای شما هستند.
          </p>
          <p>
            رضایت شما اولویت ماست و ما همیشه تلاش می‌کنیم تجربه‌ی خرید آنلاین لذت‌بخشی برایتان بسازیم.
          </p>
        </div>
      </div>
      
    );
  }
  